<!DOCTYPE html>
<html>
<!--links-->
<head> 
    <title> Luisa Blom</title> 
    <link rel="stylesheet" href="css/index.css">
    <link rel="stylesheet" href="css/code.css">
    <link rel="stylesheet" href="css/home.css">
    <link rel="stylesheet" href="css/book.css">
    <link rel="stylesheet" href="css/about.css">
    <link rel="preconnect" href="https://fonts.gstatic.com"> 
    <link href="https://fonts.googleapis.com/css2?family=Open+Sans&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Lobster" rel="stylesheet">
    <link rel="preconnect" href="https://fonts.gstatic.com"> 
    <link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@600&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Big+Shoulders+Inline+Display:wght@300&family=Source+Serif+Pro:wght@200&display=swap" rel="stylesheet">
    <script src="https://code.jquery.com/jquery-2.2.4.min.js" integrity="sha256-BbhdlvQf/xTY9gja0Dq3HiwQF8LaCRTXxZKRutelT44=" crossorigin="anonymous"></script>

</head>

    
<body>
 <!-- Navigation Bar -->   

 <header>
  <a href="index.html"><img class="index-logo" src="img/Logo 2021.PNG" alt="LMB" title="LMB">  </a> 
  <div class="dropdown">
  <button class="dropbtn"><img src="img/menu stripes.PNG" alt="Menu">          
  </button>
  <div class="dropdown-content">
    <a class="active"href="index.html">Home</a>
    <a href="portfolio.html">Portfolio</a>
    <a href="exhibition.html">Exhibition</a>
    <a href="about.html">About</a>
  </div></div></tr></table></nav>
</header>

<!--Image-->
<div class="container-flipbook">
<div class="container_arrows">
    <img class="arrow-left" src="img/symboles/icons/leftarrow.png">
    <img class="arrow-right" src="img/symboles/icons/rightarrow.png">
    <img class="flip-book" src="img/book/front-page-adventure-in-peru.jpg">
</div> </div>


<div class="container_Peru">
  <p class="text4">A d v e n t u r e</p>
  <p class="text5">i n</p>
  <p class="text4">P e r u</p>
  <p class="text6">
    Tief im Regenwald von Peru verlieren Aaron, ein 12-j&auml;hriger Junge aus dem Matsingenka Stamm, und der kleine Vogel Henry unerwartet ihre Eltern aus den Augen, nach dem eine illegale Bande von Holzf&auml;llern in ihr Paradies eindringen.
    Nachdem sie hautnah den Maschinen der Verbrecher entweichen k&ouml;nnen, schw&ouml;ren sie sich die Holzf&auml;ller aufzuhalten, um der Zerst&ouml;rung des Regenwaldes ein Ende zu setzten.
    <br>
    Durch eine Kindergeschichte wollte ich Kinder und Erwachsene &uuml;ber die massenhafte Abholzung in S&uuml;damerika aufmerksam machen, denn sie stellt eine Bedrohung f&uuml;r unseren gesamten Planeten dar. 
    In meiner Geschichte gibt es ein Happy End, wo die Holzf&auml;ller gefasst werden. In der Realit&auml;t w&uuml;rden allerdings am n&auml;chsten Tag zwei weitere Gruppen von Holzf&auml;llern auftauchen, welche weitere Fl&auml;chen des Regenwaldes abholzen. 
    Die Auswirkungen sind zun&auml;chst der Verlust von Lebensraum f&uuml;r indigene V&ouml;lker, wie auch f&uuml;r tausende von Tierarten, welche dadurch vom Aussterben bedroht werden. Durch das Abholzen der B&auml;ume wird massenhaft CO2 ausgestossen, welcher zuvor im Wald gespeichert wurde, was zuletzt zur Erderw&auml;rmung f&uuml;hrt. Durch Plantagen wie &Ouml;l, tropische Fr&uuml;chte oder Soja, sowie durch Weideland f&uuml;r Rinder wird der Boden nach 3 Jahren f&uuml;r immer karg, sodass das nachwachsen eines Sekund&auml;rwaldes unm&ouml;glich wird, was die Desertifikation immer weiter vorausschreiten l&auml;sst.
    <br>
    Leider gehen die Zahlen der gerodeten Fl&auml;chen von Regenw&auml;lder t&auml;glich rauf. 
    Jedoch k&ouml;nnen wir das durch einen Wandel in unserem Konsumverhalten beeinflussen.
    Die H&auml;lfte aller in S&uuml;damerika produzierten Soja wird nach Deutschland f&uuml;r Viehfutter exportiert. In unserem Benzin ist Palm&ouml;l beigemischt als pflanzliches &Ouml;l. Dazu stammen die Orangen f&uuml;r unseren Orangensaft fast immer aus Mittel- und S&uuml;damerika.
    Wir k&ouml;nnen die Nachfrage f&uuml;r Regenwaldb&ouml;den reduzieren, indem wir weniger Fleisch- oder Milchprodukte essen, Produkte die Palm&ouml;le enthalten umgehen, weniger Autofahren sowie unsere Fr&uuml;chte nur aus Europa kaufen.
    </p></div></div>
    <img class="birdy" src="img/portfolio_2021/Matura/Birdy.PNG">


<footer>
  
  <div class="group-midnav">
  <a href="index.html">Home</a>
  <a href="portfolio.html">Portfolio</a>
  <a href="exhibition.html">Exhibition</a>
  <a href="about.html">About</a>
</div>
  <div class="group-three">
  <div class="foot-name"><p>Luisa Marie Blom</p></div></td>
  <div class="foot-email"><p>blomluisa@gmail.com</p></div></td>
  <div class="group-icons">
  <div class="socialmedia">
  <a href="https://www.instagram.com/luisablom/" ><img src="img/symboles/icons/instablack.png"></a>
  <a href="https://twitter.com/BlomLuisa"><img src="img/symboles/icons/twitterblack.png"></a>
  <a href="https://www.facebook.com/profile.php?id=100004684697298"><img src="img/symboles/icons/fbblack.png"></a>
 </div></div></table>

</footer>
    </body>
  
    <script src="book.js"></script>
    